Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Estimation Mifflin-St Jeor, à ajuster selon tes sensations. Ce n'est pas un avis médical. Âge, taille et poids viennent de « Mes informations » et y sont gardés.
de: Schätzung nach Mifflin-St Jeor, pass sie nach deinem Gefühl an. Keine medizinische Beratung. Alter, Größe und Gewicht kommen aus „Meine Infos“ und bleiben dort gespeichert.
en: Mifflin-St Jeor estimate, adjust it to how you feel. This isn't medical advice. Age, height and weight come from “My info” and stay there.
es: Estimación Mifflin-St Jeor, ajústala según cómo te sientas. No es un consejo médico. La edad, la estatura y el peso vienen de “Mis datos” y se guardan ahí.
it: Stima Mifflin-St Jeor, da regolare in base a come ti senti. Non è un parere medico. Età, altezza e peso arrivano da «Le mie info» e restano lì.
ja: Mifflin-St Jeor式による推定値です。体の感覚に合わせて調整してください。医学的な助言ではありません。年齢・身長・体重は「マイ情報」から取得され、そこに保存されます。
pt_br: Estimativa Mifflin-St Jeor, ajuste conforme você se sente. Não é orientação médica. Idade, altura e peso vêm de “Minhas informações” e ficam salvos lá.

source: Estimation selon la durée des séances et ton poids
de: Schätzung nach Trainingsdauer und deinem Gewicht
en: Estimate based on workout length and your weight
es: Estimación según la duración de los entrenamientos y tu peso
it: Stima in base alla durata degli allenamenti e al tuo peso
ja: ワークアウトの時間と体重からの推定
pt_br: Estimativa com base na duração dos treinos e no seu peso

source: Estimation à partir de ton âge, ta taille, ton poids et ton activité. Ce n'est pas un avis médical.
de: Schätzung auf Basis von Alter, Größe, Gewicht und Aktivität. Das ist keine medizinische Beratung.
en: Estimated from your age, height, weight and activity. This is not medical advice.
es: Estimación a partir de tu edad, estatura, peso y actividad. No es un consejo médico.
it: Stima basata su età, altezza, peso e attività. Non è un parere medico.
ja: 年齢、身長、体重、活動量からの推定です。医療上のアドバイスではありません。
pt_br: Estimativa a partir da sua idade, altura, peso e atividade. Não é orientação médica.

source: Et %@ g de protéines pour atteindre ton objectif.
de: Und %@ g Eiweiß, um dein Ziel zu erreichen.
en: And %@ g of protein to reach your goal.
es: Y %@ g de proteínas para alcanzar tu objetivo.
it: E %@ g di proteine per raggiungere il tuo obiettivo.
ja: 目標達成まで、あとタンパク質 %@ g。
pt_br: E %@ g de proteínas para atingir sua meta.

source: Et les polices Serif et Mono
de: Dazu die Schriften Serif und Mono
en: Plus Serif and Mono fonts
es: Y las fuentes Serif y Mono
it: E i font Serif e Mono
ja: SerifとMonoのフォントも
pt_br: E as fontes Serif e Mono

source: Et sur l'écran verrouillé.
de: Und auf dem Sperrbildschirm.
en: And on the Lock Screen.
es: Y en la pantalla bloqueada.
it: E sulla schermata di blocco.
ja: ロック画面にも。
pt_br: E na Tela Bloqueada.

source: Ex. : appeler le garage
de: z. B. Werkstatt anrufen
en: E.g., call the mechanic
es: Ej.: llamar al taller
it: Es.: chiamare il meccanico
ja: 例: 修理工場に電話
pt_br: Ex.: ligar para a oficina

source: Ex. : méditer, lire, marcher
de: z. B. meditieren, lesen, spazieren
en: E.g., meditate, read, walk
es: Ej.: meditar, leer, caminar
it: Es.: meditare, leggere, camminare
ja: 例: 瞑想、読書、散歩
pt_br: Ex.: meditar, ler, caminhar

source: Examen
de: Prüfung
en: Exam
it: Esame
ja: 試験
pt_br: Prova

source: Examen : %@
de: Prüfung: %@
en: Exam: %@
it: Esame: %@
ja: 試験: %@
pt_br: Prova: %@

source: Examen dans %@ j
de: Prüfung in %@ T.
en: Exam in %@ d
es: Examen en %@ d
it: Esame tra %@ g
ja: 試験まであと%@日
pt_br: Prova em %@ d

source: Examen final de maths
de: Mathe-Abschlussprüfung
en: Math final exam
es: Examen final de matemáticas
it: Esame finale di matematica
ja: 数学の期末試験
pt_br: Prova final de matemática

source: Examens
de: Prüfungen
en: Exams
es: Exámenes
it: Esami
ja: 試験
pt_br: Provas

source: Exemple
de: Beispiel
en: Example
es: Ejemplo
it: Esempio
ja: 例
pt_br: Exemplo

source: Exemple Inc.
de: Beispiel Inc.
en: Example Inc.
es: Ejemplo Inc.
it: Esempio Inc.
ja: サンプル Inc.
pt_br: Exemplo Inc.

source: Exercice
de: Übung
en: Exercise
es: Ejercicio
it: Esercizio
ja: 種目
pt_br: Exercício

source: Exercice introuvable
de: Übung nicht gefunden
en: Exercise not found
es: Ejercicio no encontrado
it: Esercizio non trovato
ja: 種目が見つかりません
pt_br: Exercício não encontrado

source: Exercices
de: Übungen
en: Exercises
es: Ejercicios
it: Esercizi
ja: 種目
pt_br: Exercícios

source: Exercices ch. 4
de: Übungen Kap. 4
en: Exercises, ch. 4
es: Ejercicios cap. 4
it: Esercizi cap. 4
ja: 演習問題 第4章
pt_br: Exercícios, cap. 4

source: Expire au coup de hanches.
de: Beim Hüftstoß ausatmen.
en: Exhale on the hip snap.
es: Exhala en el empuje de cadera.
it: Espira sulla spinta delle anche.
ja: 腰を突き出すときに吐きます。
pt_br: Expire no impulso do quadril.

source: Expire au lancer.
de: Atme beim Wurf aus.
en: Exhale on the throw.
es: Exhala al lanzar.
it: Espira al lancio.
ja: 投げるときに息を吐きます。
pt_br: Expire no arremesso.

source: Expire au saut.
de: Atme beim Sprung aus.
en: Exhale as you jump.
es: Exhala al saltar.
it: Espira durante il salto.
ja: ジャンプで息を吐きましょう。
pt_br: Expire ao pular.

source: Expire dans l'eau, inspire tête tournée.
de: Atme im Wasser aus, atme mit gedrehtem Kopf ein.
en: Exhale in the water, inhale with your head turned.
es: Exhala dentro del agua, inhala con la cabeza girada.
it: Espira in acqua, inspira con la testa girata.
ja: 水中で息を吐き、顔を横に向けて吸いましょう。
pt_br: Expire na água, inspire com a cabeça virada.

source: Expire en abaissant, inspire en remontant.
de: Beim Runterziehen ausatmen, beim Hochgehen einatmen.
en: Exhale as you pull down, inhale as you come up.
es: Exhala al bajar, inhala al subir.
it: Espira abbassando, inspira risalendo.
ja: 下ろすときに吐き、戻すときに吸います。
pt_br: Expire ao abaixar, inspire ao subir.

source: Expire en abaissant, inspire en revenant.
de: Beim Absenken ausatmen, beim Zurückkehren einatmen.
en: Breathe out as you lower, breathe in as you return.
es: Exhala al bajar, inhala al volver.
it: Espira mentre abbassi, inspira mentre torni.
ja: 下ろしながら吐き、戻りながら吸いましょう。
pt_br: Expire ao abaixar, inspire ao voltar.

source: Expire en arrondissant, inspire en creusant.
de: Atme beim Runden aus, beim Senken ein.
en: Exhale as you round, inhale as you arch.
es: Exhala al redondear, inhala al arquear.
it: Espira arrotondando, inspira inarcando.
ja: 丸めながら息を吐き、反らしながら吸います。
pt_br: Expire ao arredondar, inspire ao arquear.

source: Expire en enroulant, inspire en remontant.
de: Atme beim Einrollen aus, beim Aufrollen ein.
en: Exhale as you curl down, inhale as you come back up.
es: Exhala al enrollar, inhala al subir.
it: Espira arrotolando, inspira risalendo.
ja: 丸めるときに息を吐き、戻るときに吸います。
pt_br: Expire ao enrolar, inspire ao subir.

source: Expire en fermant, inspire en ouvrant.
de: Atme beim Schließen aus, beim Öffnen ein.
en: Exhale as you close, inhale as you open.
es: Exhala al cerrar, inhala al abrir.
it: Espira mentre chiudi, inspira mentre apri.
ja: 閉じるときに息を吐き、開くときに吸います。
pt_br: Expire ao fechar, inspire ao abrir.

source: Expire en levant, inspire en redescendant.
de: Atme beim Anheben aus, beim Absenken ein.
en: Exhale as you lift, inhale as you lower.
es: Exhala al levantar, inhala al bajar.
it: Espira salendo, inspira scendendo.
ja: 上げるときに息を吐き、下ろすときに吸います。
pt_br: Expire ao levantar, inspire ao descer.

source: Expire en montant, inspire en descendant.
de: Beim Hochsteigen ausatmen, beim Runtergehen einatmen.
en: Exhale as you step up, inhale as you step down.
es: Exhala al subir, inhala al bajar.
it: Espira salendo, inspira scendendo.
ja: 上がるときに吐き、下りるときに吸います。
pt_br: Expire ao subir, inspire ao descer.

source: Expire en montant, inspire en redescendant.
de: Beim Hochgehen ausatmen, beim Absenken einatmen.
en: Breathe out as you lift, breathe in as you lower.
es: Exhala al subir, inhala al bajar.
it: Espira mentre sali, inspira mentre scendi.
ja: 上げながら吐き、下ろしながら吸いましょう。
pt_br: Expire ao subir, inspire ao descer.

source: Expire en montant, inspire en revenant.
de: Atme beim Anheben aus, beim Zurückgehen ein.
en: Exhale as you lift, inhale as you lower.
es: Exhala al subir, inhala al volver.
it: Espira salendo, inspira tornando giù.
ja: 上げるときに息を吐き、戻すときに吸います。
pt_br: Expire ao subir, inspire ao voltar.

source: Expire en montant.
de: Beim Heben ausatmen.
en: Exhale as you lift.
es: Exhala al subir.
it: Espira mentre sali.
ja: 上げるときに息を吐きます。
pt_br: Expire ao subir.

source: Expire en ouvrant, inspire en redescendant.
de: Beim Öffnen ausatmen, beim Absenken einatmen.
en: Exhale as you open, inhale as you lower.
es: Exhala al abrir, inhala al bajar.
it: Espira aprendo, inspira scendendo.
ja: 開くときに吐き、下ろすときに吸います。
pt_br: Expire ao abrir, inspire ao descer.

source: Expire en ouvrant, inspire en revenant.
de: Beim Öffnen ausatmen, beim Zurückführen einatmen.
en: Exhale as you open, inhale as you return.
es: Exhala al abrir, inhala al volver.
it: Espira aprendo, inspira tornando.
ja: 開くときに吐き、戻すときに吸います。
pt_br: Expire ao abrir, inspire ao voltar.

source: Expire en ouvrant.
de: Atme beim Öffnen aus.
en: Exhale as you open.
es: Exhala al abrir.
it: Espira mentre apri.
ja: 開きながら息を吐きましょう。
pt_br: Expire ao abrir.

source: Expire en pliant, inspire en revenant.
de: Beim Beugen ausatmen, beim Zurückkehren einatmen.
en: Breathe out as you bend, breathe in as you return.
es: Exhala al flexionar, inhala al volver.
it: Espira mentre pieghi, inspira mentre torni.
ja: 曲げながら吐き、戻りながら吸いましょう。
pt_br: Expire ao dobrar, inspire ao voltar.

source: Expire en poussant, inspire en revenant.
de: Beim Drücken ausatmen, beim Zurückkehren einatmen.
en: Breathe out as you push, breathe in as you return.
es: Exhala al empujar, inhala al volver.
it: Espira mentre spingi, inspira mentre torni.
ja: 押しながら吐き、戻りながら吸いましょう。
pt_br: Expire ao empurrar, inspire ao voltar.

source: Expire en poussant, respire calmement en tenant.
de: Beim Drücken ausatmen, beim Halten ruhig atmen.
en: Exhale as you press, breathe calmly as you hold.
es: Exhala al empujar, respira con calma al sostener.
it: Espira spingendo, respira con calma mentre tieni.
ja: 押すときに吐き、キープ中は落ち着いて呼吸します。
pt_br: Expire ao empurrar, respire com calma ao segurar.

source: Expire en serrant, inspire en ouvrant.
de: Atme beim Zusammendrücken aus, beim Öffnen ein.
en: Exhale as you squeeze, inhale as you open.
es: Exhala al juntar, inhala al abrir.
it: Espira stringendo, inspira aprendo.
ja: 閉じるときに息を吐き、開くときに吸います。
pt_br: Expire ao juntar, inspire ao abrir.

source: Expire en tendant, inspire en redescendant.
de: Beim Strecken ausatmen, beim Absenken einatmen.
en: Breathe out as you extend, breathe in as you lower.
es: Exhala al extender, inhala al bajar.
it: Espira mentre estendi, inspira mentre torni giù.
ja: 伸ばしながら吐き、戻しながら吸いましょう。
pt_br: Expire ao estender, inspire ao descer.

source: Expire en tendant, inspire en revenant.
de: Beim Strecken ausatmen, beim Zurückkehren einatmen.
en: Breathe out as you extend, breathe in as you return.
es: Exhala al extender, inhala al volver.
it: Espira mentre estendi, inspira mentre torni.
ja: 伸ばしながら吐き、戻りながら吸いましょう。
pt_br: Expire ao estender, inspire ao voltar.

source: Expire en tirant, inspire en redescendant.
de: Beim Ziehen ausatmen, beim Absenken einatmen.
en: Breathe out as you pull, breathe in as you lower.
es: Exhala al tirar, inhala al bajar.
it: Espira mentre tiri, inspira mentre torni giù.
ja: 引きながら吐き、戻しながら吸いましょう。
pt_br: Expire ao puxar, inspire ao descer.

source: Expire en tirant, inspire en revenant.
de: Beim Ziehen ausatmen, beim Zurückkehren einatmen.
en: Breathe out as you pull, breathe in as you return.
es: Exhala al tirar, inhala al volver.
it: Espira mentre tiri, inspira mentre torni.
ja: 引きながら吐き、戻りながら吸いましょう。
pt_br: Expire ao puxar, inspire ao voltar.

source: Expire en écartant, inspire en revenant.
de: Beim Öffnen ausatmen, beim Zurückführen einatmen.
en: Exhale as you spread, inhale as you return.
es: Exhala al abrir, inhala al volver.
it: Espira aprendo, inspira tornando.
ja: 開くときに吐き、戻すときに吸います。
pt_br: Expire ao abrir, inspire ao voltar.

source: Expire pendant l'effort, inspire en revenant.
de: Beim Kraftaufwand ausatmen, beim Zurückgehen einatmen.
en: Exhale during the effort, inhale on the way back.
es: Exhala durante el esfuerzo, inhala al volver.
it: Espira durante lo sforzo, inspira quando torni indietro.
ja: 力を入れるときに息を吐き、戻すときに吸います。
pt_br: Expire durante o esforço, inspire ao voltar.

source: Expire à chaque coup.
de: Atme bei jedem Schlag aus.
en: Exhale with every punch.
es: Exhala con cada golpe.
it: Espira a ogni colpo.
ja: 打つたびに息を吐きましょう。
pt_br: Expire a cada golpe.

source: Expire à chaque rotation.
de: Bei jeder Drehung ausatmen.
en: Exhale on each rotation.
es: Exhala en cada rotación.
it: Espira a ogni rotazione.
ja: ひねるたびに息を吐きます。
pt_br: Expire a cada rotação.

source: Explosion des hanches, la barre monte près du corps jusqu'aux épaules. Apprends-le avec un coach.
de: Explosiv aus der Hüfte, die Stange steigt nah am Körper bis zu den Schultern. Lerne es mit einem Coach.
en: Explode through the hips, the bar travels up close to your body to your shoulders. Learn it with a coach.
es: Explosión de caderas, la barra sube pegada al cuerpo hasta los hombros. Aprende con un entrenador.
it: Esplosione dei fianchi, il bilanciere sale vicino al corpo fino alle spalle. Imparalo con un coach.
ja: 股関節を爆発的に使い、バーを体に沿わせて肩まで引き上げます。コーチに教わって覚えましょう。
pt_br: Explosão do quadril, a barra sobe junto ao corpo até os ombros. Aprenda com um treinador.

source: Exporter mes données
de: Meine Daten exportieren
en: Export my data
es: Exportar mis datos
it: Esporta i miei dati
ja: データを書き出す
pt_br: Exportar meus dados

source: Exposé
de: Referat
en: Presentation
es: Exposición
it: Presentazione
ja: 発表
pt_br: Apresentação

source: Extension explosive des hanches, sur la pointe des pieds, haussement d'épaules.
de: Explosive Hüftstreckung, auf die Zehenspitzen, Schulterzucken.
en: Explosive hip extension, up on your toes, shrug.
es: Extensión explosiva de caderas, sobre la punta de los pies, encogimiento de hombros.
it: Estensione esplosiva delle anche, in punta di piedi, scrollata di spalle.
ja: 股関節を爆発的に伸ばし、つま先立ちになって肩をすくめます。
pt_br: Extensão explosiva do quadril, na ponta dos pés, encolhimento de ombros.

source: Extension triceps au-dessus de la tête
de: Überkopf-Trizepsstrecken
en: Overhead triceps extension
es: Extensión de tríceps sobre la cabeza
it: Estensioni per tricipiti sopra la testa
ja: オーバーヘッドトライセップスエクステンション
pt_br: Tríceps acima da cabeça

source: Extension triceps à la corde
de: Trizepsdrücken mit Seil
en: Rope triceps pushdown
es: Extensión de tríceps con cuerda
it: Push-down per tricipiti con corda
ja: ロープトライセップスプッシュダウン
pt_br: Tríceps na corda

source: Extension triceps à la poulie
de: Trizepsdrücken am Kabelzug
en: Cable triceps pushdown
es: Extensión de tríceps en polea
it: Push-down per tricipiti ai cavi
ja: ケーブルトライセップスプッシュダウン
pt_br: Tríceps na polia

source: Extensions lombaires
de: Rückenstrecker
en: Back extensions
es: Extensiones lumbares
it: Estensioni lombari
ja: バックエクステンション
pt_br: Extensão lombar

source: Exécution
de: Ausführung
en: How to do it
es: Ejecución
it: Esecuzione
ja: やり方
pt_br: Execução

source: Face au mur, avance le genou vers le mur sans décoller le talon.
de: Vor der Wand, schiebe das Knie zur Wand, ohne die Ferse zu heben.
en: Facing a wall, drive your knee toward the wall without lifting your heel.
es: De frente a la pared, lleva la rodilla hacia la pared sin levantar el talón.
it: Di fronte al muro, porta il ginocchio verso il muro senza staccare il tallone.
ja: 壁に向かい、かかとを浮かせずにひざを壁に近づけます。
pt_br: De frente para a parede, leve o joelho em direção à parede sem tirar o calcanhar do chão.

source: Facture
de: Rechnung
en: Bill
es: Factura
it: Bolletta
ja: 請求
pt_br: Conta

source: Factures
de: Rechnungen
en: Bills
es: Facturas
it: Fatture
ja: 請求
pt_br: Faturas

source: Factures et abonnements
de: Rechnungen und Abos
en: Bills and subscriptions
es: Facturas y suscripciones
it: Bollette e abbonamenti
ja: 請求書とサブスク
pt_br: Faturas e assinaturas

source: Factures à venir
de: Anstehende Rechnungen
en: Upcoming bills
es: Facturas por vencer
it: Fatture in arrivo
ja: 今後の請求
pt_br: Faturas a vencer

source: Facultatif
de: Optional
en: Optional
es: Opcional
it: Facoltativo
ja: 任意
pt_br: Opcional

source: Facultatif. Elle donne ton âge (calories, anniversaire) et reste sur ton iPhone.
de: Optional. Daraus ergibt sich dein Alter (Kalorien, Geburtstag); es bleibt auf deinem iPhone.
en: Optional. It gives your age (calories, birthday) and stays on your iPhone.
es: Opcional. Indica tu edad (calorías, cumpleaños) y se queda en tu iPhone.
it: Facoltativa. Indica la tua età (calorie, compleanno) e resta sul tuo iPhone.
ja: 任意。年齢（カロリー、誕生日）に使われ、iPhone内にのみ保存されます。
pt_br: Opcional. Ela indica sua idade (calorias, aniversário) e fica no seu iPhone.

source: Faire des rebonds.
de: Wippen.
en: Bouncing.
es: Hacer rebotes.
it: Fare rimbalzi.
ja: 反動をつける。
pt_br: Fazer balanços.

source: Faire une séance quand même
de: Trotzdem trainieren
en: Do a workout anyway
es: Entrenar de todos modos
it: Allenati comunque
ja: それでもワークアウトする
pt_br: Treinar mesmo assim

source: Fais de grands cercles lents avec les bras.
de: Mach große, langsame Kreise mit den Armen.
en: Make big, slow circles with your arms.
es: Haz círculos grandes y lentos con los brazos.
it: Fai grandi cerchi lenti con le braccia.
ja: 腕で大きくゆっくり円を描きます。
pt_br: Faça círculos grandes e lentos com os braços.

source: Fais glisser une carte pour la déplacer. ½ : à côté d'une autre carte ; Large : toute la largeur.
de: Ziehe eine Karte, um sie zu verschieben. ½: neben einer anderen Karte; Breit: volle Breite.
en: Drag a card to move it. ½: next to another card; Wide: full width.
es: Arrastra una tarjeta para moverla. ½: junto a otra tarjeta; Ancha: todo el ancho.
it: Trascina una scheda per spostarla. ½: accanto a un'altra scheda; Larga: tutta la larghezza.
ja: カードをドラッグして移動します。½：ほかのカードと並べる、ワイド：全幅。
pt_br: Arraste um cartão para movê-lo. ½: ao lado de outro cartão; Largo: largura total.

source: Fais le mouvement lentement et sous contrôle.
de: Führe die Bewegung langsam und kontrolliert aus.
en: Do the movement slowly and under control.
es: Haz el movimiento despacio y con control.
it: Esegui il movimento lentamente e con controllo.
ja: ゆっくり、コントロールして動かします。
pt_br: Faça o movimento devagar e com controle.

source: Fais les deux côtés.
de: Mach beide Seiten.
en: Do both sides.
es: Haz ambos lados.
it: Fai entrambi i lati.
ja: 左右両方行います。
pt_br: Faça os dois lados.

source: Fais onduler les cordes jusqu'à l'ancrage.
de: Lass die Seile Wellen bis zum Anker schlagen.
en: Make waves in the ropes all the way to the anchor.
es: Haz ondas con las cuerdas hasta el anclaje.
it: Fai ondeggiare le corde fino all'ancoraggio.
ja: アンカーまで届く波をロープに起こします。
pt_br: Faça as cordas ondularem até o ponto de ancoragem.

source: Fais quelques séances : tes charges, ton volume et tes records apparaîtront ici.
de: Mach ein paar Trainings: Deine Gewichte, dein Volumen und deine Rekorde erscheinen dann hier.
en: Do a few workouts: your weights, volume and records will show up here.
es: Haz unos cuantos entrenamientos: tus pesos, tu volumen y tus récords aparecerán aquí.
it: Fai qualche allenamento: carichi, volume e record appariranno qui.
ja: ワークアウトを何回かやってみましょう。重量、ボリューム、自己ベストがここに表示されます。
pt_br: Faça alguns treinos: suas cargas, seu volume e seus recordes vão aparecer aqui.

source: Fais tourner la corde avec les poignets.
de: Drehe das Seil mit den Handgelenken.
en: Turn the rope with your wrists.
es: Haz girar la cuerda con las muñecas.
it: Fai girare la corda con i polsi.
ja: 手首でロープを回しましょう。
pt_br: Gire a corda com os pulsos.

source: Fais un grand pas (en avant, en arrière ou sur le banc).
de: Mache einen großen Schritt (nach vorn, nach hinten oder auf die Bank).
en: Take a big step (forward, backward, or onto the bench).
es: Da un paso largo (hacia adelante, hacia atrás o sobre el banco).
it: Fai un grande passo (in avanti, indietro o sulla panca).
ja: 大きく一歩踏み出しましょう(前、後ろ、またはベンチの上へ)。
pt_br: Dê um passo largo (para a frente, para trás ou no banco).

source: Fais une chose aujourd'hui dont tu seras fier demain.
de: Mach heute etwas, auf das du morgen stolz bist.
en: Do one thing today that you'll be proud of tomorrow.
es: Haz hoy algo de lo que estés orgulloso mañana.
it: Fai una cosa oggi di cui sarai fiero domani.
ja: 今日、明日の自分が誇れることを一つしよう。
pt_br: Faça hoje uma coisa da qual você vai se orgulhar amanhã.

source: Fait
de: Erledigt
en: Done
es: Hecho
it: Fatto
ja: 完了
pt_br: Feito

source: Fait aujourd'hui
de: Heute erledigt
en: Done today
es: Hecho hoy
it: Fatto oggi
ja: 今日完了
pt_br: Feito hoje

source: Faite
de: Erledigt
en: Done
es: Hecho
it: Fatto
ja: 完了
pt_br: Feito

source: Faite · %@
de: Fertig · %@
en: Done · %@
es: Hecho · %@
it: Fatto · %@
ja: 完了 · %@
pt_br: Feito · %@

source: Faits :
de: Fakten:
en: Facts:
es: Datos:
it: Fatti:
ja: 事実：
pt_br: Fatos:

source: Farce sombre
de: Dunkler Streich
en: Dark Prank
es: Broma oscura
it: Scherzo oscuro
ja: ダークないたずら
pt_br: Brincadeira sombria

source: Farceur
de: Spaßvogel
en: Trickster
es: Bromista
it: Burlone
ja: トリックスター
pt_br: Brincalhão

source: Faut-il un parapluie, ou de la crème ?
de: Brauchst du einen Regenschirm oder Sonnencreme?
en: Do you need an umbrella, or sunscreen?
es: ¿Hace falta paraguas o protector solar?
it: Serve un ombrello, o la crema solare?
ja: 傘が必要？それとも日焼け止め？
pt_br: Precisa de guarda-chuva ou de protetor solar?

source: Favori
de: Favorit
en: Favorite
es: Favorito
it: Preferito
ja: お気に入り
pt_br: Favorito

source: Favoris
de: Favoriten
en: Favorites
es: Favoritos
it: Preferiti
ja: お気に入り
pt_br: Favoritos

source: Femme
de: Weiblich
en: Female
es: Mujer
it: Donna
ja: 女性
pt_br: Mulher

source: Fente avec rotation
de: Ausfallschritt mit Rotation
en: Lunge with rotation
es: Zancada con rotación
it: Affondo con rotazione
ja: ランジ&ローテーション
pt_br: Afundo com rotação

source: Fentes
de: Ausfallschritte
en: Lunges
es: Zancadas
it: Affondi
ja: ランジ
pt_br: Avanço

source: Fentes arrière
de: Ausfallschritte rückwärts
en: Reverse lunges
es: Zancadas hacia atrás
it: Affondi indietro
ja: リバースランジ
pt_br: Afundo reverso

source: Fentes avant
de: Ausfallschritte vorwärts
en: Forward lunges
es: Zancadas hacia delante
it: Affondi in avanti
ja: フォワードランジ
pt_br: Afundo

source: Fentes marchées
de: Gehende Ausfallschritte
en: Walking lunges
es: Zancadas caminando
it: Affondi camminati
ja: ウォーキングランジ
pt_br: Passada

source: Fermer
de: Schließen
en: Close
es: Cerrar
it: Chiudi
ja: 閉じる
pt_br: Fechar

source: Fesses près du banc.
de: Gesäß nah an der Bank.
en: Hips close to the bench.
es: Glúteos cerca del banco.
it: Glutei vicini alla panca.
ja: お尻はベンチの近くに。
pt_br: Quadril perto do banco.

source: Fessiers
de: Gesäß
en: Glutes
es: Glúteos
it: Glutei
ja: 臀部
pt_br: Glúteos

source: Fessiers et ventre serrés.
de: Po und Bauch angespannt.
en: Glutes and abs tight.
es: Glúteos y abdomen apretados.
it: Glutei e addome contratti.
ja: お尻とお腹を締める。
pt_br: Glúteos e abdômen contraídos.

source: Feuillage
de: Laub
en: Foliage
es: Follaje
it: Fogliame
ja: 葉っぱ
pt_br: Folhagem

source: Feuillage et lumière verte : la météo, la pluie et tes habitudes.
de: Laub und grünes Licht: Wetter, Regen und deine Gewohnheiten.
en: Foliage and green light: weather, rain and your habits.
es: Follaje y luz verde: el tiempo, la lluvia y tus hábitos.
it: Fogliame e luce verde: il meteo, la pioggia e le tue abitudini.
ja: 葉っぱと緑の光：天気、雨、習慣。
pt_br: Folhagem e luz verde: o clima, a chuva e seus hábitos.

source: Fibre sombre et relief
de: Dunkle Faser und Relief
en: Dark fiber and relief
es: Fibra oscura y relieve
it: Fibra scura e rilievo
ja: ダークファイバーと立体感
pt_br: Fibra escura e relevo

source: Fibres
de: Ballaststoffe
en: Fiber
es: Fibra
it: Fibre
ja: 食物繊維
pt_br: Fibras

source: Fibres %@ g%@%@
de: Ballaststoffe %1$@ g%2$@%3$@
en: Fiber %1$@ g%2$@%3$@
es: Fibra %1$@ g%2$@%3$@
it: Fibre %1$@ g%2$@%3$@
ja: 食物繊維 %1$@ g%2$@%3$@
pt_br: Fibras %1$@ g%2$@%3$@
